[
    "桔紅色的西服自然敞開，展現出紅白相間的絨衣，湖藍色的緊身長褲，襯托出修長的腿，既瀟灑又富有美感。你的裝扮是成功的！",
    "你的眼神如此撩人，讓我忍不住地去吻她，別動，你會讓我越陷越深的。",
    "你帶著一串笑聲從屋外走進客廳，你那娉婷婉約的風姿，嬌艷俏麗的容貌，嫵媚得體的舉止，優雅大方的談吐，輕鬆隨便地穿一套紅色運動衫，那麼美麗多姿，那麼熱情似火，又那麼恬淡簡樸",
    "你那瓜子形的形，那麼白淨，彎彎的一雙眉毛，那麼修長；水汪汪的一對眼睛，那麼明亮。",
    "沒有快樂的人生是荒蕪的，沒有幸福的愛情是貧瘠的，沒有花香的大地是沉默的，沒有女生的世界是黑暗的。因為有女生，世界更精采。",
    "你像出水的芙蓉、傲雪的紅梅、凌寒的青松；你堅強、果斷，讓生命在困境中開出最美的花，結出最甜的果。",
    "你可愛的酒窩讓鮮花褪色，你俊俏的摸樣讓明月羞澀，你高超的智商讓天使汗顏，你迷人的微笑讓男生心花燦爛。",
    "那女孩有一雙晶亮的眸子，明淨清澈，燦若繁星，不知她想到了什麼，對著自己興奮的一笑，眼睛彎的像月牙兒一樣，彷彿那靈韻也溢了出來。一顰一笑之間，高貴的神色自然流露，讓人不得不驚嘆於她清雅靈秀的光芒。",
    "女人之所以美麗，是因為有好心情；之所以瀟灑，是因為有自信；之所以有氣質，是因有極佳的涵養；之所以告訴你，是因為你占全了。祝完美女人開心幸福。",
    "青翠的柳絲，怎能比及你的秀髮；碧綠漣漪，怎能比及你的眸子",
    "送一絲陽光給你，讓你更加靚麗；捧一把泥土給你，種出吉祥如意；采一朵鮮花送你，散發愛情甜蜜；願你春光洋溢！",
    "其實，我最先認識你是在照片上。照片上的你托腮凝眸，若有所思。那份溫柔、那份美感、那份嫵媚，使我久久難以忘懷。",
    "學女生不必過分打扮，時尚美就好。大學時期不必刻意修飾，麗質美就好。學知年華不必穿金戴銀，心靈美就好。青春活力不必招搖放縱，純潔美就好。",
    "時尚絢服耀人眼，漂亮短裙隨風揚。披肩秀髮透活力，青春靚麗風采展。天真無邪自由享，瀟灑活潑登台唱。男生刮目喜樂笑，青春年華綻芬芳。願你如花展魅力，純潔如玉最美麗。",
    "我願我的愛人像牡丹那樣美麗、芬芳，像荷花那樣潔淨，像梅花那樣傲霜鬥雪，像月季那樣時時處處都開放。",
    "她像個華麗到極致的芭比娃娃，讓人驚艷無比，金色的髮絲像瀑布一般縷縷滑過嵐的臉龐，是這樣令人心動的柔軟。",
    "墨綠色的褲子，兩條褲絲似刀削一樣；乳白色的高跟鞋……啊，簡真是一尊婷婷玉立的悲翠雕像！",
    "春花秋月，是詩人們歌頌的情景，可是我對於它，卻感到十分平凡。只有你嵌著梨渦的笑容，才是我眼中最美的偶像。",
    "你帶著一串笑聲從屋外走進客廳，輕鬆隨便地穿一套紅色運動衫，那麼美麗多姿，那麼熱情似火，又那麼恬淡簡樸，一種不可名狀的愛慕之情，驀然在我心中升起。",
    "校園的舞台展示了你的風采，操場的平台發揮了你的潛能，教室的講台體現了你的睿智，學習的成績體現了你的天才，如花似玉綻放美麗",
    "你的愛，在我的生活裡像一盞明燈，晝夜照亮我幽暗的心靈，從此我的生命有了光彩。",
    "花樣年華，飛揚姿采，絢爛青春，自由自在。你是女生你做主，你是女生你快樂，願你跟隨夢想旋律，盡享快樂歲月。",
    "在人群之中尋覓著你，就彷彿在海邊掬起所有的沙粒，急於發現你的蹤跡，如果不從願，但願還有來生。",
    "你們是校園當中美不勝收的風景線，有你們的地方就有沁脾的馨香，你們手捧著書籍眼中閃爍著智慧的光芒，你們是名揚天下的女駙馬，你們個個高考提名鯉魚躍龍門。",
    "我的一切，我的美人兒，你為我開啟了愛情的殿堂，你的愛情給了我花般的恩惠，由於你，使我淤泥般的生命，像面鏡子一樣光亮沒有恐懼，沒有惡劣傳言。",
    "“你願意今生與我共度嗎？”大多數婦女是多愁善感的，但這句話可以撥動她的心弦。你還可以向她保證，你將永遠陪在她的左右，一輩子照顧她。告訴她，沒有她你這輩子會變得很不完整。",
    "你如同早晨的太陽，朝氣蓬勃。你就像花叢的蜜蜂，能歌善舞。你像荷塘的花仙子。美麗嬌俏。是男同學心中的偶像，時尚靚麗。",
    "日日雙眉鬥畫長，行雲飛絮共輕狂。不將心嫁冶遊郎。濺酒滴殘歌扇字，弄花熏得舞衣香。一春彈淚說淒涼。",
    "同樣是美女，這個女孩給人最深刻的印象是她眉宇之間有種超越了她年齡的驚人的美麗，淡淡的柳眉分明仔細的修飾過，長長的睫毛忽閃忽閃的像兩把小刷子，亮得讓人覺得刺目的一雙漂亮到心悸的大眼睛，異常的靈動有神。",
    "只有蓮花才能比得上你的聖潔，你有月亮才能比得上你的冰清。",
    "你是花叢中的蝴蝶，是百合花中的蓓蕾。無論什麼衣服穿到你的身上，總是那麼端莊好看。",
    "瞧她那白皙的皮膚，閃閃發光的眼睛，秀氣的鼻子，飽滿的小嘴，誰看了都說漂亮。",
    "你的笑那麼美妙，讓我怎麼忘；你的手那麼溫柔，讓我如何遁逃；你的心那麼善良，讓我情意蕩漾。",
    "漂亮點，和快樂約個會；瀟灑點，跟好運碰個杯；動感點，讓健康身邊陪；機靈點，把平安一路隨。",
    "好幸運呀，賈寶玉身邊有花香襲人的美人，我有眼如水杏般的可愛少女，不比他差，哈哈。",
    "你是校花是才女，你是木蘭是昭君，你是舞后是歌王，閃亮登場歌聲揚。能文能武皆喜歡，德才兼備優秀生，揮灑青春展活力，美麗動人花仙子。",
    "嬌生慣養俏小姐，父母心中寶貝蛋。伸手穿衣大手筆，張口吃飯挑毛病。在校美靚一朵花，撫媚動人大閨秀。瀟灑大方豪情爽，天生麗質人羡慕。",
    "你的眼睛很美，像海一樣，我淹在那雙眼裡像淹在海裡。請你相信，島嶼密集的海都沒有那麼藍。",
    "女同學好，現在咱倆舉行儀式：一拜天地——還沒說完呢，別拉黑名單，別把我踢出去！二拜師長，同學互拜，共入學堂。快樂而美麗的姑娘！",
    "女生五彩的裙裾讓青春歲月更加精采，女生燦爛的笑容讓成長之路平添幸福；女生靚麗的身影讓高校生活迥然不同。",
    "請用真摯的手，接過我生命的花。它，將在你心坎裡散發出愛的芬芳。只要用熱情和希望去珍惜，這愛的芳香就永遠在你心中洋溢！",
    "課堂之上，你揚起知識的風帆，勇往直前；寢室之中，你調動俏皮的細胞，快樂生活；青春路上，你張開智慧的翅膀，暢享人生。",
    "“遇到你我覺得很幸運。”告訴她，她是你的唯一，你的生命因為有她才美麗，當她為此臉色緋紅，請不要感到奇怪。",
    "大學女生像夜空的星辰，漫爛璀璨在校園。如雨後的彩虹，青春靚麗五彩斑斕。似天邊的彩雲，飄逸美麗光彩奪目。閃爍著照人的光彩，目不暇接。",
    "你是一幅丹青，清新淡雅；你是一首小詩，溫婉雋永；你是一縷和風，體貼細膩；你是一朵春花，嬌俏可愛。",
    "你是父母身旁溫婉可人的姑娘，你是竟技賽場英姿颯爽的高手，你是高校學府學富五車的才女，你是男生心中美貌如花的天仙。",
    "到處瀰漫著快樂的空氣，投射著青春的陽光，閃動著倩麗的身影，充斥著醉人的芬芳。願快樂的精靈，伴你度過美麗時光，幸福地久天長！",
    "你慢慢地向我走來：棕綠色的春衫，鑲著白花邊的翻頸",
    "成熟中帶有一絲青澀，艷麗中帶有一絲高貴，優雅中帶有一絲自戀，純潔中帶有一絲邪念，浪漫中帶有一絲童真，微笑中帶有一絲狡黠，這就是你，可愛的小女生！",
    "你溫柔的性格永遠都讓男生著迷，你體貼的關懷永遠都讓父母歡喜，你快樂的容顏永遠都讓同窗讚揚，你得體的舉止永遠都讓鄰里歡暢。",
    "“你將是我唯一真愛的女人。”說這話讓她確信，你是只有一個女人的男人，不會頻繁地換女友。",
    "她的臉上有一雙帶著稚氣的被長長的睫毛裝飾起來的美麗的眼睛，就像兩顆水晶葡萄。",
    "儘管你身材纖弱嬌小，說話柔聲細氣，然而卻很有力量，這是一種真正的精神美！",
    "跳躍著時代的步伐，唱響著校園的歌曲。穿戴著新潮的時裝，洋溢著青春的活力。流露著美麗的風采，展現著花容月貌。表達著心靈的美德，訴說著青春的湧動。",
    "天使把人間美麗的女人登記造冊送上帝閲覽，上帝看後吩咐說：給最善良、最能幹、最聰明、最美麗的女人發個短信吧！讓她永遠年輕快樂幸福漂亮！",
    "願你和可愛一起舞蹈，向嬌俏問聲你好；約快樂一起逛街，與憂傷徹底決裂；朝幸福大步向前，走進甜蜜的花園；碰見心愛的男神，敲開愛情的心門。",
    "現在每天醒來睜開眼見到的是牆上你那似陽光般的笑靨，好想哪天醒來時，第一眼所觸及的是真正的你那似花般甜甜的睡容……",
    "高校女生是青蔥歲月裡的見證者，書寫著成長的歷程；高校女生是生命國度裡的拚搏者，攀登著知識的高峰；高校女生是青春花園裡的美仙子，綻放著最美的年華。",
    "腦後的髮束搖擺跳躍，彰顯了青春活力。修長的雙腿高挑玉立，凸顯了時代風尚。黑色的短裙掐腰紅裝，展現了女生的美靚。",
    "你是漂亮的女生，校園之中笑聲聞。一雙美麗大眼睛，光彩熠熠真動人。性格開朗又活潑，有你之處都是春。",
    "只見她身穿一件粉紅色露臍短裝T恤，下身一條牛仔裙，腳上一雙韓式的板鞋，上面全是韓文字元，式樣新潮——一看就是直接從韓國買來的，而不是西單的那種進口貨或者仿製品。",
    "“我所想的一切逃不出你的眼睛。”想讓她感到自己是超級女神嗎？不管是在她端菜上桌的時候，還是她為你買禮物的時候，你都說這句話，讓她覺得她瞭解你勝於你瞭解自己。這樣，不用要求，她也會給予你更多。",
    "我的心中的公主啊，您人中龍鳳，高貴典雅，大方得體，美貌與智兼備，英勇和善良集於一身。",
    "遠遠地，我目送你的背影，你那用一束大紅色綢帶紮在腦後的黑髮，宛如幽靜的月夜裡從山澗中傾瀉下來的一壁瀑布。",
    "呵護你，把你捧在手心裡；三月七，珍愛你，把你放在我心底；三月七，祝福你，願你永遠都美麗。",
    "或許我沒有太陽般狂熱的愛，也沒有流水般綿長的情，只知道不斷的愛你愛你、無所□能的為你。",
    "美人微笑轉星眸不施粉黛天然美明艷不可方物閑靜時如嬌花照水，行動處似弱柳拂風。彷彿兮若輕雲之蔽月，飄飄兮若流風之回雪。",
    "大學校園多美麗，女生風采數第一。身材苗條容顏麗，笑聲爽朗惹人迷。滿腹經綸學識廣，博古通今知天地。",
    "你蹦蹦跳跳地走進來，一件紅尼大衣，緊束著腰帶，顯得那麼輕盈，那麼矯健，簡直就像天邊飄來一朵紅雲。",
    "一個美麗的女人是一顆鑽石，一個好的女人是一個寶庫。",
    "和你剛剛接觸的一瞬間，我就強烈地感到你身上散發出一種妙不可言的溫柔氣息。",
    "墨綠色的褲子，兩條褲絲似刀削一樣；乳白色的高跟鞋，啊，簡真是一尊婷婷玉立的悲翠雕像！",
    "你笑起來的樣子最為動人，兩片薄薄的嘴唇在笑，長長的眼睛在笑，腮上兩個陷得很舉動的酒窩也在笑。",
    "瀑布一般的長髮，淡雅的連衣裙，標準的瓜子臉，聰明的杏仁眼，那穩重端莊的氣質，再調皮的人見了你都會小心翼翼。",
    "只見她一張瓜子臉，雙眉修長，膚色雖然微黑，卻掩不了姿形秀麗，容光照人。",
    "容顏玉潔的臉頰，羞花閉月。美麗漂亮的身材，沉魚落雁。多才多藝懷大志，雄才偉略。古今中外博通曉，滿腹經綸。",
    "你像白雲那樣飄逸，夜夜進入我夢裡；你像鮮花那樣美麗，天天映入我眼簾；你像溪水那樣純淨，時時流入我心田……",
    "你是聰明乖巧的精靈，把快樂蔓延；你是超凡脫俗的仙子，把幸福播灑；你是活潑可愛的使者，把溫暖帶來；你就是我心中最美的女生。",
    "在人流中，我一眼就發現了你。我不敢說你是她們中最漂亮的一個，可是我敢說，你是她們中最出色的一個。",
    "北方有佳人，絶世而獨立。一顧傾人城，再顧傾人國，寧不知傾城與傾國，佳人難再得。",
    "如果活著，是上帝賦予我最大的是命，那麼活麼有你，將會是上帝賦予我使命中最大的恩賜。",
    "任時光流逝，而心依舊蓬勃的跳動，優雅的女人，永遠年輕、跳躍而不出位。張揚，你的時尚有時其實與流行無關。它詮釋的是你心底的暗語，遵從的只是你內心的聲音。",
    "青春是一首熱情飛揚的詩歌，女生是最貼切的詩眼；人生是一篇酣暢淋漓的文章，女生是最醒目的文眼；高校是一處美麗怡人的風光，女生是最燦爛的風景。",
    "你是紅色的火焰，燃燒著青春的激情；你是粉色的花朵，吐露著甜美的芬芳；你是白色的雪蓮，綻放著無邊的真誠；你是金色的陽光，播灑著溫暖的希望。",
    "青春的旅途中，你學會了奮鬥，擁有了善良，增添了勇氣，擁抱了熱情，增長了常識，懂得了珍惜，成為了一名亭亭玉立，惹人愛憐的美麗女生。",
    "沒有太陽，花朵不會開放；沒有愛便沒有幸福；沒有女人也就沒有愛；沒有母親，既不會有詩人，也不會有英雄。婦女節快樂！",
    "你的頭髮真美，尤其那種香味讓我心神恍惚，哪是你自己的味道。",
    "在我失落的張惘中，是你給我引來小鳥悅耳的歌唱；當我四處尋找希望，是你讓我周身披滿和煎的陽光。",
    "杏眼柳眉分外姣，窈窕淑女活力飄。撫媚動人似花皎，美容玉顏招人瞭。欲說先笑把你瞧，男生同學不敢招。言語不當難受找，闖下禍端得求饒。。",
    "僱主之子，增之一分則太長，減之一分則太短；著粉則太白，施朱則太赤。眉如翠羽，肌如白雪，腰如束素，齒如含貝。嫣然一笑，惑陽城，迷下蔡。",
    "你像一片輕柔的雲在我眼前飄來飄去，你清麗秀雅的臉上蕩漾著春天般美麗的笑容。",
    "你踐行著青春的誓言，釋放著熱情的能量，是校園裡最鮮艷的旗幟；你綻放著美麗的笑臉，湧讀著勵志的詩書；是校園裡最美的風景。願高校的女生們緊握青春的鑰匙，打開夢想的大門，度過美好的年華。",
    "今天肯定沒月亮了，因為月亮的光輝都給你遮蓋了。",
    "“你認為……怎麼樣？”徵求她的意見——大到買車買房，小到該穿什麼衣服，都可以徵求她的意見。這樣做，讓她知道她的意見對你來說非常重要。",
    "美女在您面前自慚形穢，帥男甘願死於您的石榴裙下，孩子見了您親切熱烈，老人見了您感懷青春，病人見了您立即健康，甚至殘疾人都會因您而斷臂再生、瞎眼重明。",
    "她秀美的娥眉淡淡的蹙著，在她細緻的臉蛋上掃出淺淺的憂慮，讓她原本美得出奇的容貌更添了一份我見猶憐的心動。",
    "你身著一件紫紅色旗袍，遠遠看去，真像一隻小蝴蝶飛過一樣，既美麗稱身，又色彩柔和。",
    "河水洋洋，北流活活。施罛濊濊，鱣鮪發發。葭菼揭揭，庶姜孽孽，庶士有朅。",
    "可愛是女生的生命韻味，溫柔是女生的特殊標籤，甜美是女生的獨有裝備，撒嬌是女生的秘密武器，快樂是女生的制勝法寶。",
    "何須化妝，青春素顏是你最美的臉龐；自在飛翔，年輕翅膀是你最大的依傍；溫柔活潑，獨特氣質是你最好的綻放。",
    "只見眼前站著一位身材高挑，深目高鼻的姑娘，吃力的拖著兩個大大的行李箱，滿臉期待的望著他們。",
    "北方有尤物，絶世而獨立。一顧傾人城，再顧傾人國。寧不知傾城與傾國，尤物難再得。",
    "你看到的，就是最真的我！一種永無止盡的感動！感動這世界有你與我這最美的存在！",
    "馬尾辮裡舞動著快樂的節拍，笑歌聲裡流淌著青春的激情，教學樓裡定格著求學的身影，留言冊裡記錄著豪邁的宣言。",
    "有時，我凝視床頭你那張玉照，簡直覺得整個世界都永遠沉浸在明媚的春光之中。",
    "雙蝶綉羅裙。東池宴，初相見。朱粉不深勻，閒花淡淡香。細看諸處好，人人道，柳腰身。昨日亂山昏，來時衣上雲。",
    "你是我心中的一朵花，清新淡雅；你是我心中的一道虹，絢爛多彩；你是我心中的一條河，歡快靈動，你是我心中的一首歌，溫柔甜蜜。女生節到了，你是我心中最美麗的女生",
    "你溫柔大方，偶爾也會調皮耍賴；你端莊美麗，偶爾也會任性撒嬌；你熱情向上，偶爾也會梨花帶雨；你優雅知性，偶爾也會熱烈嫵媚。但你總是給我無盡的甜蜜",
    "你是美麗善良的一女生，人見人愛都把你誇，你揚起風帆要遠航，暢遊知識的海洋，祝你前途一帆風順，永遠年輕漂亮。",
    "你和自信一起奔跑，歲月因此而快樂；你和快樂一起歡笑，青春因此而美好；你和青春一起舞蹈，生命因此而燦爛。",
    "你的笑靨如春花，芬芳了我所有的記憶；你的聲音如天籟，動聽了我所有的心事；你的眼眸如明月，溫柔了我所有的心願。",
    "你是花圃裡盛開的花朵，把甜美綻放；你是夜空裡燦爛的星辰，把熱情閃爍；你是田野裡靈動的溪水，把溫柔流淌；你是生活里美麗的女郎，把快樂蔓延。",
    "我想攀附月色，化一陣清風，吹醒群松春醉，在山中浮動；吹下一針新碧，掉在你的窗前，輕柔如同嘆息，不讓你安眠。",
    "你唱響青春的歌謡，讓美麗的年華彰顯魅力；你揚起青春的風帆，讓夢想的朝陽燦燦噴薄；你抓住青春的裙裾，讓快樂的心情盡情飛揚。",
    "四年的大學生活一晃就要過去了，過度了荳蔻年華的青春時代，也是最開心的時候，不久畢業走向社會。花落誰家？原同學抓緊青春好時光，學習玩耍喜樂天，把自己打扮漂亮，將校園美好生活的瞬間定格。",
    "飄逸的長髮搖曳跳躍看得人眼花繚亂，黑色的高跟靴子更顯美臀細腰亭亭玉立，豐滿的胸圍像是裝滿唐詩宋詞滿腹經綸。",
    "高校女生不一般，個個活潑又燦爛。多彩生活在身邊，帶來幸福綻歡顏。伴著書籍同成長，才思汩汩在流淌。求學之心放光芒，前途光明無限量。",
    "魔鬼般惹火的身材，一頭大波浪形金黃捲髮發出耀眼的光芒，修長的大腿穿著一條鵝黃色的超短迷你裙，顯出身材的完美絶倫。",
    "你那陽光多姿的舞蹈，讓我留戀忘返。你那天籟之音的歌聲，讓我痴迷如醉。你那雅緻秀美的言行，讓我過目難忘。",
    "驕傲啊，你搖曳在春風中，風姿綽約；舒展在春陽下，婷婷玉立。無論誰見了，都要由衷地讚你一聲：好一朵美麗的花朵",
    "我不知道該怎樣表達你留在我心中最強最深的印象。是你豐滿頎長的身材？白皙的皮膚？烏黑幽深的眼睛？小巧紅潤的嘴唇？但還有一種說不出、捉不到的丰仪在煽動著我的心。",
    "這個女孩站在那裡的感覺，像是有一股清新的芬芳在整個室內悄然的散開，慢慢的蔓延在每個人心頭。",
    "清澈明亮的瞳孔，彎彎的柳眉，長長的睫毛微微地顫動著，白皙無瑕的皮膚透出淡淡紅粉，薄薄的雙唇如玫瑰花瓣嬌嫩欲滴。",
    "行走起舞一陣風，飄來花香疾如騰。群居嘩啦發飄揚，哪像書生瘋跑奔。歡聲笑語大嗓門，同窗好友情誼深。瀟灑大方和藹親，可愛可敬愛助人。",
    "親人能從物質上給我以溫暖，卻不能撫慰我的心靈；摯友能給我以暫時的歡樂，而不能解除我心靈的痛苦。只有你的愛、你的情，才使我的心永遠年輕。",
    "百花莊園裡你最嬌艷，吐露美麗的容顏；萬縷春風中你最溫婉，傳遞綿綿的依戀；滿天星辰裡你最閃亮，綻放璀璨的光芒。",
    "白衣綵帶舞天籟，玉指輕撫醉人心。顰笑花顏羞閉月，一泓春水淹沉魚。",
    "漂亮女孩，天生就漂亮，白皙的皮膚，大大的眼睛，秀氣的鼻子，飽滿的小嘴，再加上一頭可愛的“自來卷”，構成一幅天然的美麗圖畫。",
    "戴上漂亮的首飾，穿上迷人的裙子，你就是美麗的仙子；甩起烏黑的頭髮，唱起歡樂的歌謡，你就是璀璨的明星；帶上百倍的自信，揚起青春的夢想，你就是鏗鏘的玫瑰。",
    "你是一尊象牙雕刻的女神，大方、端莊、溫柔、姻靜，無一不使男人深深崇拜。",
    "世界因為女性的誕生，顯得分外美麗！只是一個小小的問候，卻是一個濃濃的真意！",
    "在風吹你的散發時，我簡直著魔了：在閃閃發光的披肩柔髮中，在淡淡入鬢的蛾眉問，在碧水漓漓的眼睛裡，你竟是如此美麗可人！",
    "你的穿戴打扮並不時尚靚麗，但卻掩飾不了你天生的麗質氣度。你的言行舉止並不張揚風動，但卻透露出了你自然的內秀美。",
    "不要問我愛你有多深，我真的說不出來，只知道你已成為我生活中的一種習慣，不可或缺的習慣，每天每天，可以不吃飯、不睡覺，卻無法不想你……",
    "如果你冷，我將你擁入懷中；如果你恨，我替你擦去淚痕。如果你愛我，我要向全世界廣播；如果你離開我，我會默默地承受。",
    "天使把人世瑰麗的姑娘掛號造冊奉天主閲覽，天主看後叮嚀說：三八節將至，給最善良最醒目最智慧的姑娘發個短信吧！讓她永久年青快樂幸福大度！",
    "沒有德性的美貌，是轉瞬即逝的；可是因為在你的美貌之中，有一顆美好的靈魂，所以你的美貌是永存的。",
    "儘管看不到她劉海下的容貌，卻也可以清楚的看見她兩邊臉頰連同後面修長白皙的脖頸整個都紅了，嫣紅透白的煞是好看。這時才注意到女孩的打扮，上身穿著一件可愛的卡通T恤，下身是雪白的七分褲。",
    "多歲的女人，形成了青春顛峰中美的極致——成熟著，自信著，美麗著，幸福著。哦，你是不是30多歲的魅力女人呢",
    "做女生就是好，開心快樂無煩惱；做女生就是好，萬千寵愛將你繞；做女生就是好，愛情時刻朝你跑；做女生就是好，男生永遠把你當做寶。",
    "“你會成為一個優秀的母親。”很多婦女想有孩子，但也會懷疑自己能不能當好一個母親。說這句話可以讓她更有信心去養育小孩。",
    "像一枝傲雪的寒梅，佇立在幽靜的山谷中，恬靜優雅的逕自綻放，無論身周左右有多少人注視著她，她都像獨自置身在空無一人的原野中一樣，眼角眉梢，無不洋溢著自由浪漫的氣息。",
    "笑顏如花多燦爛，長髮飄飄天上來。校園之中顯風采，多少男生駐足看。人生本就很短暫，抓住青春一瞬間。快快樂樂煩惱拋，幸福生活在身邊。",
    "世界上最美的是你的臉龐，世界上最溫暖的是你的胸膛，世界上最有力的是你的臂膀，世界上最純潔的是你的心腸。",
    "看你不再看美女請你不要經常出現在街上好嗎？不然交通事故會增加的！",
    "倘若我說看見你微笑，和你相偎相依……對我多麼重要，我希望你知道，你就是我的生命，倘若我說我玩得痛快，對我們的許多經歷都很珍惜，我希望你知道，我快樂如入仙境。",
    "花枝招展絢綵衣。步履輕盈一路瘋，灑下花香飄四溢。老師同學都關注，學習成績考第一。品學兼優高尚德，遠大理想工程師。",
    "在你那雙又大又亮的眼睛裡，我總能捕捉到你的寧靜，你的熱烈，你的聰穎，你的敏感。",
    "你的舞步輕盈瀟灑，你的歌聲悅耳甜美，你是校園當中的霸王花，你是婀娜多姿的女漢子，你是智慧的仙女，你是文武雙全的女王，你是美麗動人的女生",
    "朝氣蓬勃青春四溢，天真活潑神采飛揚。活力四射陽光燦爛，重學考研放飛夢想。人美心善知識淵博，活潑大方和藹可親。",
    "你有婉轉的歌喉，把幸福歌唱；你有燦爛的笑臉，把快樂迎接；你有甜美的心事，把愛情訴說；你有靈動的眼眸，把春光盡賞。",
    "她那張小嘴巴蘊藏著豐富的表情：高興時，撇撇嘴，扮個鬼臉；生氣時，撅起的小嘴能掛住一把小油壺。從這張嘴巴說出的話，有時能讓人氣得火冒三丈，抽泣不止，有時卻讓人忍俊不禁，大笑不已。",
    "你用甜美的微笑趕走憂傷，你用快樂的歌聲驅散煩惱，你用靈動的舞姿帶來歡暢，你用溫柔的情絲送來溫暖。",
    "如果愛上你也算是一種錯，我深信這會是生命中最美麗的錯，我情願錯一輩子……",
    "奔向夢想的遠處，跟著青春的腳步；接受熱情的贊助，遠離心靈的孤獨；聆聽甜美的音符，步入幸福的坦途；享受男生的呵護，踏上快樂的道路。",
    "三分思念七分牽掛，對你十分想念；三分溫暖七分幸福，送你十分美好；三分甜蜜七分眷戀，對你十分痴情；三分熾熱七分真誠，給你十分祝福。",
    "名花傾國兩相歡，常得君王帶笑看。解釋春風無限恨，沈香亭北倚闌干。",
    "你是女生，漂亮的女生，引來多少羡慕的眼神；你是女生，快樂的女生，帶來多少幸福的歌聲。",
    "你其有點像天上的月亮，也像那閃爍的星星，可惜我不是詩人，否則，當寫一萬首詩來形容你的美麗。",
    "你是校園當中一“書女”，亭亭玉立閃耀著智慧的光芒，你滿腹經綸話古今，芳香四溢陶醉了四面八方，你口齒伶俐人人愛，美麗大方萬人迷",
    "每一個女生都是花朵，美麗，嬌俏；每一個女生都是仙子，快樂，真純；每一個女生都是詩篇，婉約，自然；每一個女生都是天使，溫柔，甜美。",
    "溫柔的女人是金子，漂亮的女人是鑽石，聰明的女人是寶藏，可愛的女人是名畫！據考證，你是世界上最大的寶藏，裡面藏滿了金子、鑽石和名畫！",
    "擺脫稚嫩的懷抱，遠離瑣碎的煩惱。高校學府中深造，青春歲月裡歡笑。裙裾飛揚來舞蹈，學有所成熱情高。如此女生真是好，生活愜意樂淘淘。",
    "他看見女孩的長髮在舞廳燈光裡飄飄灑灑，她的頭髮上有一種奇特的香味。它們編織了一場甜蜜的夢幻，就像雨絲般發出沙沙的響聲。",
    "“你是我最親密的夥伴。”讓她知道你喜歡的不僅是她的美麗外表，你不僅把她當愛人，還把她當生命中最親密的朋友。儘可能在性趣之外跟她建立起別的聯繫。",
    "春來百花吐香，蘊含萬千希望。女生恰似春光，滿腔熱情飛揚。穿上美麗衣裳，俊俏無人能擋。望著你的臉龐，不禁意亂心慌。悄悄吐訴衷腸，愛你我心芬芳。",
    "儘管她一身風塵之色，顯然坐了很久的火車，看她的神情也十分的疲憊，但是一雙帶點淺綠色的眸子，依然清涼的像沙漠裡的甘泉一樣，清澈明亮的如同一泓碧水，令人見而心生憐惜。",
    "“我愛你。”這三個字有神奇的魔力，所以在合適的時間、恰當的地點，趕緊說給她聽，她肯定覺得是個驚喜。",
    "有吸引力的女人並不全靠她們的美麗，而是靠她們的漂亮，包括風度、儀態、言談、舉止以及見識",
    "一代傾城逐浪花，吳宮空憶兒家。效顰莫笑東鄰女，頭白溪邊尚浣紗。",
    "你的身影在我憶念的海裡永久地浮蕩，比清晰的幻夢裡的旖旋風光、優美的詩篇裡的絢麗圖景，更要動人百倍。",
    "一個穿著粉藍色裙子的女孩，微帶著小麥色的皮膚看起來是那麼健康，烏黑的頭髮瀑布般垂直地披在肩上，臉蛋微微透著淡紅。",
    "在烈日的燒炙下，你的柔情是一片綠蔭，是一朵滋潤的雲；在焦渴的煎熬中，你的微笑是一杯涼茶，是一股清澈的泉。",
    "你是花叢中的蝴蝶，是百合花中的蓓蕾。無論什麼衣服穿到你的身上，總是那麼端莊、好看。",
    "女生如同花嬌艷，校園處處綻芬芳。歡聲笑語柳下揚，綵衣靚妝花前站。漂亮女孩父母愛，孝敬老人盡職責，學好各科報恩情，奔赴社會事業創。",
    "你如溪水般溫柔，如陽光般活潑；你如月光般溫婉，如鮮花般嬌艷；你如輕風般細膩，如細雨般纏綿。你就是我心中唯一的仙子。",
    "平心而論，你雖和“巧笑倩兮，美目盼兮”的形象有距離，但你膚色白皙，身材苗條，五官端正而顯得秀氣，頗有“清水出芙蓉”之感。",
    "葡萄香蕉紅蘋果，祝你想念有結果！蘿蔔黃瓜大白菜，祝你天天有人愛！可樂清茶白開水，望你夜夜都好睡！",
    "碧草依戀鮮花，細雨滋潤嫩芽。陽光照耀枝丫，露珠青睞朝霞。輕風垂青風箏，女生總愛做夢。男生呵護女生，春來美夢都成。",
    "不管將遇到多少雷鳴電閃，我愛你的心永遠不變；不管要經歷多少嚴冬寒夜，只要有你在，永遠是春天。",
    "只見她身穿一襲大紅色的新疆舞裙，上面用金線綉著帶有濃郁維吾爾族民族風情的各種花紋，頭上帶著一頂俏皮可愛的朵帕小花帽，帽沿上還插著一根翠綠的羽毛——一看就知道是個維吾爾族的少數民族姑娘。",
    "最寬廣的是女生的胸懷，最美的是女生的裙裾，最靈動的是女生的歌聲，最明媚的是女生的笑臉，最溫暖的是女生的心田。",
    "影劇院的舞台上，音樂起時歌聲揚。閃亮登場仙女來，裙帶飄逸晃人眼。從沒見過如此靚，目不轉睛刮目看。男生激動拍手贊，校園花兒朵朵艷。",
    "掐腰短裙發披肩，青春湧動活力揚。勤學苦練圓夢想，要為祖國做貢獻。畢業之既激情燃，瀟瀟灑灑風采展。打扮漂亮定格影，永留青春在校園。",
    "你的每一句話我都視為聖旨，你的每一個眼神我都當做命令，你的每一個動作我都立為典範，你的每一個身影我都奉為楷模。你就是我心中最高貴的女生，我願一生都做你的奴僕。",
    "擁抱激情，展現女生風采；執著奮進，放飛心中夢想；豐富經歷，體會成長味道；抓住青春，暢享美好年華。",
    "人生因經歷而懂得珍惜，夢想因堅持而走向成功，生命因執著而歡暢不已，世界因女生而精采不同。",
    "女生生來比花俏，個個都是好珍寶。略施粉黛最妖嬈，裙裝在身多美妙。遇事從來不煩惱，瓦解困難綻歡笑。柔韌似水志氣高，泛舟學海樂逍遙。",
    "那欣長健美的身材，優雅迷人的風度，尤其是那一頭烏亮的秀髮，有一種說不出的魅力。",
    "沒有陽光，就沒有雨後的彩虹。假如我是彩虹，那麼，你就是陽光；是的，有了你，我的生活才會五彩繽紛。",
    "玲玲不到兩歲，胖墩墩的。紅撲撲的小臉蛋上，有一雙水靈靈的眼鏡。小辮兒朝天翹著，粉紅色的髮帶在頭上一顛一顛的，像兩隻飛舞的彩蝶。尤其逗人喜愛的，是她那張伶俐的小嘴。",
    "“你真漂亮。”如果要列出女人最不可缺的三樣事物，很可能就是食品、衣服和讚美的話語。所以，有機會就要大力讚美她，不要遲疑。讚美越多，你得到的回報越多。",
    "烏黑的頭髮彰顯了女生溫柔，甜美的微笑透露了女生的嬌羞，靈動的歌聲體現了女生情懷，飛揚的裙裾書寫了女生的風采。",
    "我清爽，我俏皮，我是女生；我靚麗，我健美，我是女生；我青春，我陽光，我是女生；我快樂，我幸福，我是女生。。",
    "你那瓜子形的形，那麼白淨，彎彎的一雙眉毛，那麼修長；水汪汪的一對眼睛，那麼明亮！",
    "青春是最好的粉黛，笑容是最美的風采，氣質是最美的裝扮，自信是最大的自在。一路行來灑下一路風景",
    "願你穿上絢麗的衣服，揚起漂亮的裙裾，伸出溫柔的手掌，捧出幸福的芬芳，唱起心中的憧憬，旋轉快樂的舞步。真心地祝願你青春永駐。",
    "青春的年華度過了大學時光，即將走向社會的廣闊天地。抖起美麗的裙裾，跳起多姿的舞蹈，唱出心中的快樂，將大學生活記憶，告別校園學生時代。",
    "我愛白雪，因為它的素淨，恰似你的純潔的心靈；我愛秋水，因為它的神韻，正如你脈脈的柔情……",
    "你娉婷婉約的風姿，嬌艷俏麗的容貌，嫵媚得體的舉止，優雅大方的談吐，一開始就令我刮目相看。",
    "明珠交玉體，珊瑚間木難。羅衣何飄飄，輕裾隨風遠。顧盼遺光彩，長嘯氣若蘭。",
    "愛美是女生的天性，愛唱是抒發內心的快樂，愛笑是天真無邪生活的寫照，愛跳是青春活力湧動的表露。",
    "我的愛為你開啟，像白色的閃電劃破天際；我的愛為你奔馳，像紅色的血液充滿身體。",
    "你是花間飛舞的蝴蝶，有彩色的心情；你是山間歡歌的小鳥，有婉轉的歌喉；你是溪邊嬝娜的垂柳，有柔美的舞姿；你是天上可愛的仙子，有美麗的容顏。願你快樂到永遠！",
    "飄逸的秀髮洋溢著青春的秀色，風動的裙裾飄出了女生的美靚，圓黑的眸子流露出了希望和期盼，粉飾的容顏表現出了女生的內心世界。願你青春好年華，美麗漂亮每一天。",
    "你是那樣地美，美得像一首抒情詩。你全身充溢著少女的純情和青春的風采。留給我印象最深的是你那雙湖水般清澈的眸子，以及長長的、一閃一閃的睫毛。像是探詢，像是關切，像是問候。",
    "願你有裏子有面子，幸福裝飾你的日子，快樂美麗你的樣子，健康呵護你的身子，成功鋪墊你的路子，開心陪著你的王子，悠閒自在一輩子！"
]